Repository: MatinMollapur01/OpenHarmoni
Catalog: lib/l10n/app_*.arb
Languages: az

# settingsTitle
source: Settings
az: Ayarlar

source: Dark Mode
az: Qaranlıq Mod

source: Language
az: Dil

source: App Language
az: Tətbiq Dili

source: Appearance
az: Görünüş

source: Sounds
az: Səslər

source: Settings
az: Ayarlar

source: Relaxing Sounds
az: Rahatladıcı Səslər

source: Pomodoro Timer
az: Pomodoro Taymeri

source: Work Time
az: İş Vaxtı

source: Break Time
az: Fasilə Vaxtı

source: Start
az: Başla

source: Pause
az: Fasilə

source: Reset
az: Sıfırla

source: Work Duration
az: İş Müddəti

source: Break Duration
az: Fasilə Müddəti

source: Notification Sounds
az: Bildiriş Səsləri

source: Work End
az: İşin Sonu

source: Break End
az: Fasilənin Sonu

# todayStatistics
source: Today's Statistics
az: Bugünün Statistikası

source: Completed Pomodoros
az: Tamamlanmış Pomodorolar

source: Total Work Time
az: Ümumi İş Vaxtı

source: Total Break Time
az: Ümumi Fasilə Vaxtı

source: Save Current Mix
az: Cari Qarışığı Saxla

source: Save Mix
az: Qarışığı Saxla

source: Enter mix name
az: Qarışıq adını daxil edin

source: Cancel
az: Ləğv et

source: Save
az: Saxla

source: Equalizer
az: Ekvalayzer

source: Bass
az: Bas

source: Mid
az: Orta

source: Treble
az: Tiz

source: Nature
az: Təbiət

source: Ambient
az: Mühit

source: White Noise
az: Ağ Səs-küy

source: Saved Mixes
az: Saxlanmış Qarışıqlar

source: Birds
az: Quşlar

source: Forest
az: Meşə

source: Ocean
az: Okean

source: Rain
az: Yağış

source: Stream
az: Axın

source: Wind
az: Külək

source: Fire
az: Od

source: Brown Noise
az: Qəhvəyi Səs-küy

source: Pink Noise
az: Çəhrayı Səs-küy

source: Myket App Store
az: Myket Tətbiq Mağazası

source: Submit User Review
az: İstifadəçi Rəyini Göndər

source: Open App Page in Myket
az: Tətbiq Səhifəsini Myket-də Aç

# openDeveloperAppsPage
source: Open Developer's Apps Page
az: Tərtibatçının Tətbiqlər Səhifəsini Aç
